{


  
    "lists": [ 
      {
        "id": 1,
        "tieuDe": "Bãi Bụt",
        "trichDan": "Địa chỉ: Hoàng Sa, Bãi Bụt, Bán Đảo Sơn Trà, TP. Đà Nẵng ",
        "noiDung": "Nằm ở phía nam bán đảo Sơn Trà, Bãi Bụt là một trong những địa điểm du lịch Đà Nẵng miễn phí đáng đến nhất. Được mệnh danh là tuyệt cảnh dưới chân Chùa Linh Ứng, Bãi Bụt là nơi nhiều du khách trong và ngoài nước chọn làm nơi tham quan, tắm biển, ngắm san hô, khám phá các loài sinh vật biển,... khi đến du lịch tại Đà Nẵng.",
        "anh1": "https://www.xethuedanang.vn/UploadImages/news/du-lich/bai-but-son-tra/son-tra-bai-but.jpg"
  
      },
      {
        "id": 2,
        "tieuDe": "Ghềnh Bàng",
        "trichDan": "Địa chỉ: Hoàng Sa, P. Thọ Quang, Q. Sơn Trà, TP. Đà Nẵng ",
        "noiDung": "Cách trung tâm thành phố tầm 20km, Ghềnh Bàng là địa điểm du lịch Đà Nẵng thu hút đông đảo các bạn trẻ đến đây check in, chụp hình. Nơi đây quyến rũ du khách gần xa bởi hình thù độc đáo của các mỏm đá nhấp nhô đầy tính nghệ thuật. Đến đây, du khách tha hồ tắm biển, ngắm san hô, cắm trại, thưởng thức hải sản tươi ngon,...",
        "anh1": "https://resortdanang.info/wp-content/uploads/2019/03/ghenhbang.jpg"
      },
      {
        "id": 3,
        "tieuDe": "Núi Ngũ Hành Sơn",
        "trichDan": "Địa chỉ: 81 Huyền Trân Công Chúa, Hòa Hải, Ngũ Hành Sơn, Đà Nẵng ",
        "noiDung": "Điểm tham quan Đà Nẵng Ngũ Hành Sơn là tên gọi 6 ngọn núi, bao gồm: Kim Sơn, Mộc Sơn, Thủy Sơn, Thổ Sơn, Hỏa Sơn (Dương Hỏa Sơn và  m Hỏa Sơn). Những ngọn núi Đá vôi nằm dọc ven biển mang nét đẹp độc đáo hội tụ núi, biển, tâm linh thu hút du khách trong và ngoài nước đến tham quan, khám phá. Ngũ Hành Sơn là một trong 10 địa điểm du lịch Đà Nẵng nổi bật nhất và được công nhận là di tích Lịch sử Văn hóa cấp Quốc gia.",
        "anh1": "http://docs.portal.danang.gov.vn/images/image/danh-thang-ngu-hanh-son-da-nang-01-1024x574_1547603267377.jpg"
      },
      {
        "id": 4,
        "tieuDe": "Đèo Hải Vân",
        "trichDan": "Địa chỉ:Thuộc tt. Lăng Cô, Phú Lộc, Thừa Thiên Huế ",
        "noiDung": "Nằm giữa Huế và Đà Nẵng, Đèo Hải Vân được mệnh danh là “thiên hạ đệ nhất hùng quan” do vua Lê Thánh Tông phong tặng. Với cảnh vật núi non nên thơ, một bên là núi, bên là vực thẳm, cùng những đám mây lưng chừng tạo nên khung cảnh chốn bồng lai say đắm lòng người. Đến với địa điểm du lịch Đà Nẵng này, du khách có thể ngồi trên đỉnh đèo nhìn ra biển, săn mây, ngắm bình minh, hoàng hôn tuyệt đẹp.",
        "anh1": "https://statics.vinpearl.com/dia-diem-du-lich-da-nang-5_1631854132.jpg"
      },
      {
        "id": 5,
        "tieuDe": "Suối Mơ",
        "trichDan": "Địa chỉ: Thuộc xã Hòa Ninh, huyện Hòa Vang, Đà Nẵng ",
        "noiDung": "Nằm ngay dưới chân núi Bà Nà, suối Mơ là điểm du lịch sinh thái hấp dẫn thu hút du khách đến tham quan. Địa điểm du lịch Đà Nẵng suối Mơ có cảnh quan nên thơ với rừng cây xanh mát, nước suối trong vắt cùng khí hậu mát mẻ bốn mùa. Nơi đây thích hợp cho các hoạt động vui chơi, khám phá, cắm trại, dã ngoại ngoài trời,...",
        "anh1": "https://statics.vinpearl.com/dia-diem-du-lich-da-nang-6_1631854557.jpg"
      },
      {
        "id": 6,
        "tieuDe": "Thác Ba Đờ Phọt",
        "trichDan": "Địa chỉ: xã Hoà Phú, huyện Hòa Vang, TP Đà Nẵng. ",
        "noiDung": "Địa điểm du lịch Đà Nẵng thác Ba Đờ Phọt nằm trên dải núi Chúa, thuộc xã Hòa Phú, huyện Hòa Vang. Nơi đây thu hút du khách bởi những thác nước hùng vĩ, hang đá đẹp cùng thiên nhiên hoang sơ. Với thảm thực vật phong phú cùng khí hậu mát mẻ quanh năm, điểm du lịch Đà Nẵng Ba Đờ Phọt đặc biệt thu hút các bạn trẻ thích phượt, ưa khám phá thiên nhiên.",
        "anh1": "https://statics.vinpearl.com/dia-diem-du-lich-da-nang-7_1631854639.jpg"
      },
      {
        "id": 7,
        "tieuDe": "Bà Nà Hills",
        "trichDan": "Địa chỉ: Thôn An Sơn, Hòa Ninh, H. Hòa Vang, TP Đà Nẵng ",
        "noiDung": "Bà Nà Hills là top những địa điểm du lịch ở Đà Nẵng nhất định phải ghé. Nơi đây được xem là một trong những khu du lịch hàng đầu Việt Nam với nhiều điểm vui chơi, tham quan, ăn uống, chụp hình hấp dẫn. Đến đây, du khách sẽ được trải nghiệm những chuyến cáp treo dài, tận hưởng không khí mát lành cùng cảnh quan tuyệt sắc, đắm chìm trong không khí lễ hội sôi động bất tận.",
        "anh1": "https://statics.vinpearl.com/dia-diem-du-lich-da-nang-31_1631866506.jpg"
      },
      {
        "id": 8,
        "tieuDe": "Công viên suối khoáng nóng Núi Thần Tài",
        "trichDan": "Địa chỉ: xã Hòa Phú, H. Hòa Vang, TP Đà Nẵng ",
        "noiDung": "Công viên suối khoáng nóng Núi Thần Tài là địa điểm vui chơi Đà Nẵng dành cho nhóm bạn trẻ, gia đình dã ngoại, thư giãn cuối tuần. Đây là khu du lịch sinh thái có khí hậu mát mẻ quanh năm với nhiều hoạt động vui chơi giải trí hấp dẫn. Đến đây, du khách có thể vui chơi trong khu công viên nước, tắm suối khoáng nóng, tắm bùn thư giãn, tham quan tháp Onsen,...",
        "anh1": "https://statics.vinpearl.com/dia-diem-du-lich-da-nang-33_1631867000.jpg"
      },
      {
        "id": 9,
        "tieuDe": "Asia Park Đà Nẵng",
        "trichDan": "Địa chỉ: 1 Phan Đăng Lưu, Hòa Cường Bắc, Hải Châu, Đà Nẵng ",
        "noiDung": "Được mệnh danh là công viên của những kỷ lục, Asia Park là địa điểm chơi Đà Nẵng hấp dẫn với nhiều trò chơi mạo hiểm thú vị. Nếu bạn thắc mắc Đà Nẵng có gì chơi, thì nơi đây sẽ trả lời cho bạn. Asia Park là tổ hợp vui chơi giải trí hàng đầu khu vực miền Trung.Nơi đây có vòng xoay mặt trời Sun Wheel - 1 trong 10 vòng xoay cao nhất thế giới sẽ đem đến cho bạn cảm giác lâng lâng khi nhìn thành phố huyền ảo về đêm từ trên cao",
        "anh1": "https://statics.vinpearl.com/dia-diem-du-lich-da-nang-35_1631867538.jpg"
      },
      {
        "id": 10,
        "tieuDe": "Fantasy Park",
        "trichDan": "Địa chỉ: Hòa Phú, Hòa Vang, Đà Nẵng ",
        "noiDung": "Bạn đang băn khoăn chơi gì ở Đà nẵng, hãy ghé ngay Fantasy Park.  Được mệnh danh là “thiên đường trò chơi”, địa điểm du lịch Đà Nẵng Fantasy Park có sức hút đặc biệt đối với các bạn trẻ.Nằm trong khu du lịch Bà Nà Hill, Fantasy Park là khu vui chơi trong nhà tọa lạc trên đỉnh núi duy nhất tại Việt Nam. Với vị thế đặc biệt cùng kho trò chơi phong phú, nơi đây là địa điểm vui chơi đáng thử khi du lịch Đà Nẵng.",
        "anh1": "https://statics.vinpearl.com/dia-diem-du-lich-da-nang-18_1639736598.jpg"
      }
    ]
  }